import React from "react";

const PoemsRusData = [
  {
    title: "Школьница",
    text: `Красоты и мечтаний полна,
                <br />
                в новой блузе из белого ситца,
                <br />
                ты глядишь, как играет волна, <br />
                как вода на ладони искрится, <br />
                как туман над Десною клубится, <br />
                будто сходит c реки пелена, <br />
                как полуденный воздух струится, <br />
                как трава на лугу зелена, <br />
                как в полёт собираються птицы, <br />
                чтоб весною опять возвратиться...
                <br />
                <br />
                Ты стараешься лучше учиться – <br />
                подтянуть иностранный должна! <br /> Ты учила: во Франции –
                Ницца, <br /> а Россия – большая страна… <br />
                <br />
                Но не мог этот ужас присниться! <br /> Но россии уже не
                простится, <br /> что зимою начнётся война, <br /> а за нею –
                шальная весна, <br /> что спасаться народ устремится, <br /> и
                затопчут тебя на границе. <br /> На границе твоих восемна…"{" "}
                <br />`,
  },
  {
    title: "Такой пейзаж",
    text: `Века прошли. <br />
                А тот пейзаж я помню. <br />
                ...Туман дрожал виолончельно-томно... <br />
                ...За дальним лесом <br />
                <span>и за океаном,</span> <br />
                <span> за ветром,</span> <br />
                <span>за тоской, </span>
                <br />
                <span>за снами </span>
                <br />
                <span> с нами, </span>
                <br />
                ушедших в бездну окаймив сияньем,
                <br />
                свеча рыдала...
                <br />
                Пульсировало небо. Возгоралось. <br />
                Крутые тучи оглушённо мчались... <br />
                А на земле, <br />
                на выжженной и ровной, <br />
                на вечной, <br />
                <span>трепетной земле</span> <br />
                <span> огромной </span>
                <br />
                <span>устало,</span>
                <br />
                <span>недвижимо</span>
                <br />
                <span>в платье чёрном</span>
                <br />
                стояла женщина.
                <br />
                Стояла <br />
                посреди своей Вселенной <br />
                и пела.
                <br />
                Пела скорбно, вдохновенно,
                <br />
                и болью полнилась. <br />
                Спасалась верой. ...Вибрировала чутко атмосфера, <br />
                молитвенно качались в песне древней <br />
                коленопреклонённые деревья, <br />
                а тьма дро- <br />
                <span>билась,</span>
                <br />
                билась <br />
                и казалось,
                <br />
                что это было <br />
                <span>Было!</span>
                <br />
                И забылось.
                <br /> Тогда свершилось, после – раскрошилось, <br />
                скосилось, смылось <br />
                и не вспоминалось. <br />
                Такой пейзаж...
                <br />
                Такой пейзаж.`,
  },
  {
    title: "Падение Икара",
    text: ` Вот мой дом... <br />
                Вот мой двор... <br />
                Вот мой город... <br />
                Океан мой... <br />
                Пустыни и горы... <br />
                Вся планета – ларец красоты...
                <br />
                ...Вот мой луг – осквернён и затоптан. <br />
                Чьи-то дети погибли в окопах, <br />
                чей-то внук поливает цветы, <br />
                чья-то дочь красит к празднику рамы, <br />
                просит милостыню чья-то мама - <br />
                сын в запоях дошёл до черты, <br />
                тянут бабы корзины к базару - <br />
                не узнать им, как мир лучезарен <br />
                c неоткрытой для них высоты... <br />
                Всё - по кругу, по вечному кругу...
                <br />
                Парень ждёт y калитки подругу, <br />
                a жнецов ожидает жнивьё... <br />
                Вся природа сияньем и звоном, <br />
                лесом, <br />
                полем, <br />
                рекой, <br />
                небосклоном <br />
                украшает пространство своё...
                <br />
                Властный ветер берёзу полощет,
                <br />
                наряжается к выборам площадь, <br />
                над которой кричит вороньё... <br />
                A над городом - сочные тучи,
                <br />
                над рекой - чей-то голос певучий... <br />
                ...И разбилось лишь сердце моё…`,
  },
];

export default PoemsRusData;
